/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Stream URL" = "流地址";
"Start Push" = "开始推流";
"Video Settings" = "视频参数";
"Camera Postion" = "摄像头方向";
"Back" = "后置";
"Front" = "前置";
"Camera Front Mirror" = "预览前置镜像";
"Video Orientation" = "视频方向";
"Portrait" = "竖屏";
"Landscape Right" = "横屏(Home 在右)";
"Landscape Left" = "横屏(Home 在左)";
"Video Front Mirror" = "视频前置镜像";
"Video Resolution" = "视频分辨率";
"Video Profile" = "视频标准";
"Video Keyframe Interval" = "视频关键帧间隔";
"Video Bitrate" = "视频码率";
"Video FPS" = "视频帧率";
"Audio Settings" = "音频参数";
"Audio Profile" = "音频编码";
"Audio Bitrate" = "音频码率";
"Audio Samplerate" = "音频采样率";
"Advanced features" = "高级特性";
"Denoise" = "麦克风降噪";
"Auto Hardware Acceleration" = "自动硬件加速";
"Smooth Skin Level" = "平滑美颜等级";
"" = "";
